[
{
    "url": "https://www.metropoles.com/colunas/fabia-oliveira/maiara-e-filho-de-leonardo-trocam-carinhos-em-show-em-goias",
    "titulo": "Maiara e filho de Leonardo trocam carinhos em show em Goiás",
    "autor": "Fábia Oliveira",
    "data_publicacao": null,
    "categoria": "Fábia Oliveira",
    "corpo_texto": ", da dupla com Maraisa, voltou a ser assunto nas\napós protagonizar um momento descontraído com o cantor Matheus Vargas, filho de Leonardo.\nOs dois foram vistos em clima de intimidade durante uma apresentação em Santa Bárbara de Goiás, realizada na última quarta-feira (22/10).\nEm vídeos divulgados pelo portal LeoDias, os artistas aparecem dançando bem próximos e trocando sorrisos no palco, o que acabou despertando rumores sobre um possível envolvimento amoroso.\nO show fazia parte da programação de um rodeio no interior de Goiás, onde Maiara & Maraisa eram a principal atração da noite. Matheus, que não estava previsto na agenda, subiu ao palco de surpresa e animou o público.\nNo entanto, o que chamou atenção não foi apenas o dueto musical: enquanto cantavam juntos, Maiara o abraçou por trás, e os dois dançaram agarradinhos, arrancando gritos e risadas da plateia.\nMatheus Vargas.\nMatheus Vargas.\nMatheus Vargas.\nA cantora Maiara\nA cantora Maiara.\nA cantora Maiara\nMaiara\nMaiara\nEm meio à empolgação, a cantora resolveu interagir com os fãs e perguntou se eles aprovavam um possível namoro com o filho de Leonardo. Matheus reagiu de forma bem-humorada, colocando a mão na cintura da sertaneja e sorrindo.\nO público respondeu de forma positiva, e Maraisa entrou na brincadeira, dizendo: “Tô só ouvindo”, fazendo o clima de descontração aumentar ainda mais.\nAtualmente solteira, Maiara vem destacando uma nova fase pessoal. Em entrevista recente ao portal LeoDias, ela contou que tem se dedicado à terapia e que está valorizando mais sua liberdade.\n“Deletei amizade tóxica, relacionamentos tóxicos. Eu vou conversar com pessoas que me agregam. Não me agregam, eu falo assim: ‘Obrigada, foi um prazer’”, declarou a cantora, reforçando o momento de autoconhecimento que vive.\nJá leu todas as notas e reportagens da coluna hoje?\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/colunas/fabia-oliveira/caso-eloa-familia-faz-revelacao-sobre-amiga-sequestrada-com-a-jovem",
    "titulo": "Caso Eloá: família faz revelação sobre amiga sequestrada com a jovem",
    "autor": "Fábia Oliveira",
    "data_publicacao": null,
    "categoria": "Fábia Oliveira",
    "corpo_texto": "O\nsegue repercutindo 17 anos após o crime que marcou o país. Perto da estreia de um documentário, produzido pela\n, sobre a história, uma revelação feita pela família da moça causou polêmica nas redes sociais.\nEloá, na época com 15 anos, foi morta pelo ex-namorado Lindemberg Alves, que invadiu um apartamento em Santo André, São Paulo, mantendo ela e a amiga Nayara Rodrigues da Silva, também de 15 anos, como reféns. O sequestro durou seis dias e terminou tragicamente quando o Grupo de Ações Táticas Especiais (GATE) invadiu o local após supostamente ouvir um disparo. Lindemberg atirou em Nayara, que sobreviveu, e disparou contra Eloá, que morreu.\nRecentemente, uma comentário feito por Cintia Pimentel, cunhada de Eloá, viralizou nas redes sociais. A mulher respondeu uma internauta e questionou a amizade entre a adolescente e a então amiga, Nayara.\n“Eu tenho uma dúvida sobre aquela amiga dela, Nayara. Porque eram tão amigas e nunca mais se ouviu falar dela”, escreveu uma pessoa. Cintia, então, respondeu: “A questão é: será que eram tão amigas?”.\nCaso Eloá: Refém ao vivo, novo documentário da Netflix\nImagens do documentário Caso Eloá: Refém ao vivo\nImagens do documentário Caso Eloá: Refém ao vivo\nEm outro comentário, a cunhada de Eloá destacou que Nayara nunca mais procurou a família.\n“Sem dúvidas, não consigo imaginar o que passaram lá dentro e o trauma que isso pode ter causado na vida de alguém. Mas imagina você perder sua filha e a então amiga dela nunca te procurar, nunca te enviar uma mensagem… Claro que cada um tem sua forma de lidar com perdas e traumas, mas do lado de cá também existe uma família que nunca mais estará completa”, disse ela.\nCintia Pimentel ainda relembrou que pouco após a morte de Eloá, Nayara demonstrou interesse em conhecer celebridades. No entanto, enfatizou que não era uma crítica à jovem, mas apenas estava respondendo aos questionamentos sobre a amizade.\n“Enquanto a família assimilava o ocorrido sem entender exatamente o que havia acontecido lá dentro do cativeiro, a então amiga estava pedindo para conhecer o jogador Pato, o Caio Castro e os bastidores de Malhação. Não é uma crítica a uma pessoa, mas é um fato… O meu comentário só foi para elucidar essa história”, falou.\nComentário de Cintia Pimentel, cunhada de Eloá Pimentel, sobre Nayara\nComentário de Cintia Pimentel, cunhada de Eloá Pimentel, sobre Nayara\nComentário de Cintia Pimentel, cunhada de Eloá Pimentel, sobre Nayara\nLindemberg Alves foi condenado a 39 anos de prisão e permanece detido no presídio de Tremembé, interior de São Paulo.\nAlém de matar Eloá Pimentel, o assassino também atirou em Nayara. A jovem foi atingida no rosto e passou por cirurgia de reconstrução, além de ser indenizada em R$ 150 mil por danos morais, materiais e estéticos.\nJá leu todas as notas e reportagens da coluna hoje?\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/colunas/mirelle-pinheiro/cv-mulher-e-presa-pela-morte-de-jovem-assassinado-por-gostar-da-pm",
    "titulo": "Mulher é presa pela morte de jovem assassinado por gostar da polícia",
    "autor": "Letícia Guedes",
    "data_publicacao": null,
    "categoria": "Mirelle Pinheiro",
    "corpo_texto": "A Polícia Civil do Mato Grosso (\n) identificou e prendeu na noite dessa quarta-feira (22/10) uma jovem de 25 anos envolvida no homicídio e na ocultação do corpo de\n, no município de Vila Rica.\nConforme apurado pela Polícia Civil, a mulher é considerada membro atuante dentro da facção criminosa\n(CV), instalada na região de Vila Rica, e teve participação direta no homicídio.\nGabriel dos Santos Viana, de 19 anos, desapareceu no dia 27 de setembro. Seu corpo foi encontrado no dia 11 de outubro. Na ocasião, o primeiro suspeito foi preso.\nO jovem foi assassinado por integrantes da facção criminosa por simpatizar com a polícia, ele sempre cumprimentava os policiais onde os via e tinha contato mais próximo com alguns, o que motivou sua morte.\nA irmã de Gabriel registrou a ocorrência de desaparecimento e contou que seu irmão foi a uma festa, e que soube que, depois do evento, ele foi colocado dentro de um veículo.\nDesde então, as Polícias Civil e Militar passaram a trabalhar para esclarecer os fatos e identificar os envolvidos no desaparecimento.\nDiante do mandado de prisão expedido pela Justiça, a Polícia Civil solicitou apoio à Polícia Militar, que por meio da equipe da Força Tática, efetuou a prisão da procurada, na noite de quarta-feira (22).\nA jovem foi conduzida à Delegacia de Vila Rica para as providências cabíveis, e posteriormente apresentada e colocada à disposição do Poder Judiciário.\nJá leu todas as notas e reportagens da coluna hoje?\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/apostas/ldu-x-palmeiras-kto-oferece-r10-em-aposta-gratis-para-a-libertadores",
    "titulo": "LDU x Palmeiras: KTO oferece R$10 em aposta grátis para a Libertadores",
    "autor": "Equipe Apostas",
    "data_publicacao": null,
    "categoria": "Apostas",
    "corpo_texto": "Gostou da oferta? Então confira como abrir uma conta na casa com o\npara garantir outras boas promoções.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/colunas/fabia-oliveira/adriane-galisteu-revela-o-que-aprendeu-com-a-morte-de-ayrton-senna",
    "titulo": "Adriane Galisteu revela o que aprendeu com a morte de Ayrton Senna",
    "autor": "Fábia Oliveira",
    "data_publicacao": null,
    "categoria": "Fábia Oliveira",
    "corpo_texto": "Em 1º de maio de 1994, o Brasil parou para chorar a morte do piloto Ayton Senna após um acidente sofrido durante o Grande Prêmio de San Marino, no circuito de Ímola, na Itália. Então com apenas 21 anos, a\nvivia uma história de amor com o atleta. Aos 52, a famosa relembrou com carinho do amado e disse que Senna deixou um “presente” a ela.\nAdriane Galisteu é a estrela da\nlança no dia 6 de novembro. Em entrevista, a apresentadora do reality show A Fazenda, da Record, relembrou momentos ao lado do piloto e disse que aprendeu a viver mais a vida depois de se despedir de Senna.\nAdriane complementou dizendo que o fim trágico e brusco de sua relação com o atleta deixou marcas para sempre. “A gente às vezes esquece que a vida já está sendo vivida e fica esperando sempre o melhor momento para as coisas. Não tem esse melhor momento e não vai chegar”, apontou.\n“Nunca vai ser o melhor momento para você ser mãe, nunca vai ser o melhor momento para você mudar de emprego, sair de um casamento falido, começar tudo de novo… Nunca vai ter essa hora. Então, ou você faz a hora acontecer, ou você vai se lamentar depois (…) Sou ansiosa e quero viver tudo ao mesmo tempo. Se eu pudesse, estaria em vários lugares agora”, afirmou.\nAdriane Galisteu recordou o relacionamento com Ayrton Senna durante entrevista\nLook destaca parte íntima de Adriane Galisteu e causa alvoroço na web\nAdriane Galisteu\nAdriane Galisteu foi a última namorada de Ayrton Senna\nO namoro de Adriane Galisteu e Ayrton Senna será tema de um documentário\nAdriane Galisteu e Ayrton Senna andam a cavalo\nAdriane Galisteu e Ayrton Senna\nAdriane Galisteu\nCasada há 15 anos com Alexandre Iodice, a apresentadora negou que o marido sinta ciúmes do ex-companheiro. “A gente se conhece há bastante tempo. Ele sempre acompanhou a minha vida, assim como eu acompanhei a dele. Acho que para um relacionamento funcionar, tem que ter algumas bases além do tesão, do amor e da paixão”, disse.\nA contratada da Record aproveitou para fazer uma declaração de amor ao marido. “O Alê, mais do que meu marido, é o meu companheiro. Ele está ao meu lado, não está atrás e nem na minha frente. A gente acorda junto, trabalha junto, tem uma história maravilhosa e um filho lindo junto. Não faz sentido ele não gostar da minha vida ou ele tentar mudar alguma coisa. Ele me ama com todos os meus defeitos, qualidades e passado. A mesma coisa sinto em relação a ele.”\nJá leu todas as notas e reportagens da coluna hoje?\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/colunas/tacio-lorran/a-justificativa-do-senado-para-alugar-79-suvs-de-luxo-com-teto-solar",
    "titulo": "A justificativa do Senado para alugar 79 SUVs de luxo com teto solar",
    "autor": "Melissa Duarte",
    "data_publicacao": null,
    "categoria": "Tácio Lorran",
    "corpo_texto": "O\nalugou 79 carros SUV de luxo com teto solar e uma minivan adaptada para pessoa com deficiência por R$ 796,5 mil mensais – mais do que o dobro do contrato anterior: R$ 377,8 mil por mês.\n, a Casa atribuiu a escolha à maior “segurança institucional”.\nPara o Senado, a altura, a robustez e a resistência desses veículos premium pesaram na decisão por entender que esses pontos conferem mais proteção aos passageiros ao mesmo tempo em que diminuem riscos no trânsito:\nO\nvisitou o Senado à procura dos novos carros oficiais. Confira os modelos:\nO Senado alugou 79 carros SUV com teto solar (modelo GM Equinox 2025) e uma van adaptada (modelo JAC T8). Os carros já estão em uso e em circulação pela Esplanada\nO Senado alugou 79 carros SUV com teto solar (modelo GM Equinox 2025) e uma van adaptada (modelo JAC T8). Os carros já estão em uso e em circulação pela Esplanada\nO Senado alugou 79 carros SUV com teto solar (modelo GM Equinox 2025) e uma van adaptada (modelo JAC T8). Os carros já estão em uso e em circulação pela Esplanada\nO Senado alugou 79 carros SUV com teto solar (modelo GM Equinox 2025) e uma van adaptada (modelo JAC T8). Os carros já estão em uso e em circulação pela Esplanada\nO Senado alugou 79 carros SUV com teto solar (modelo GM Equinox 2025) e uma van adaptada (modelo JAC T8). Os carros já estão em uso e em circulação pela Esplanada\nO Senado alugou 79 carros SUV com teto solar (modelo GM Equinox 2025) e uma van adaptada (modelo JAC T8). Os carros já estão em uso e em circulação pela Esplanada\nA escalada de preço veio acompanhada de uma mudança de categoria, já que os automóveis anteriores eram do modelo sedan. Os novos veículos apresentam acabamentos sofisticados, conectividade de última geração, Wi-Fi nativo, Google Assistente built-in, 177 CV de potência e motor 1.5 turbo com injeção direta.\nA Casa disse que avaliou critérios de segurança, a exemplo de air bags e freio ABS, e especificações como comprimento mínimo, altura máxima e distância entre eixos mínima, para fechar o contrato para alugar 79 carros GM/Equinox, da Chevrolet, um dos que gabaritou os critérios. O teto solar não figuraria na lista, mas entrou no pacote.\nAlém disso, o Senado informou que o contrato prevê um veículo para cada parlamentar, um para o diretor-geral e outro para o secretário-geral da Mesa Diretora. Cinco senadores abriram mão do benefício: Confúcio Moura (MDB-RO), Vanderlan Cardoso (PSD-GO), atualmente licenciado, Eduardo Girão (Novo-CE), Jorge Kajuru (PSB-GO) e Cleitinho (Republicanos-MG).\nJá o presidente do Senado, Davi Alcolumbre (União-AP), tem direito a dois automóveis sedan SW4 SRX 23/24, da Toyota, com sete lugares e movidos a diesel, para si e para a própria escolta policial. A única diferença é que o senador se locomove na versão blindada do carro. A Casa desembolsa R$ 719,6 mil para alugar os dois veículos de alto padrão por 2 anos e 6 meses – o correspondente a quase R$ 30 mil por mês.\nO Senado justificou que prefere a locação de carros frente à compra por uma série de motivos, como a desvalorização do valor do automóvel no decorrer dos anos, o gerenciamento da manutenção e a indisponibilidade de um veículo reserva:\nOutros pontos remetem a combustível, emplacamento, licenciamento, multas, gerenciamento de seguros e sinistros, além das trocas de mandato:\nNormas da Casa restringem o direito de usar os carros oficiais aos senadores, ao diretor-geral e ao secretário-geral da Mesa. Cada veículo só pode rodar no Distrito Federal e no Entorno, área considerada a até 100 quilômetros calculados a partir do Senado, salvo em casos de emergência.\nO uso dos automóveis é voltado estritamente ao trabalho. Por isso, é proibido usá-los de sexta-feira à noite até a manhã de segunda-feira, nos feriados e quando o parlamentar estiver fora do Distrito Federal, à exceção de autorização concedida pelo primeiro-secretário do Senado.\nDe acordo com o contrato, a empresa deve renovar a frota a cada 2 anos e 6 meses. O documento também estabelece que o acordo pode ser prorrogado de 60 até 120 meses, isto é, de 5 até 10 anos.\nOs veículos já estão em uso e em circulação. Cabe à Coordenação de Transportes realizar o controle diário dos veículos, o que inclui os registros da finalidade do serviço, da identificação do veículo, do motorista e do órgão solicitante, dos horários de partida e de chegada, dos locais de origem e de destino, da quilometragem rodada e da vistoria.\nJá leu todas as notas e reportagens da coluna hoje?\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/colunas/claudia-meireles/coquetel-abre-congresso-internacional-de-direito-constitucional-do-idp",
    "titulo": "Coquetel abre Congresso Internacional de Direito Constitucional do IDP",
    "autor": "Rafaela Amaral",
    "data_publicacao": null,
    "categoria": "Claudia Meireles",
    "corpo_texto": "Laura Schertel Mendes e o ministro do Supremo Tribunal Federal\nreceberam um grupo seleto de convidados, na noite da última terça-feira (21/10), para um coquetel em celebração ao XXVIII\n, realizado pelo\n. Ocorrido no\n, o encontro reuniu autoridades, professores, alunos e nomes do corpo diplomático, tendo o menu assinado por Renata La Porta.\nCom o intuito de debater temas jurídicos relevantes para o país, o\nteve início no dia 21 de outubro e vai até esta quinta-feira (23/10). A programação inclui conversas com grandes nomes do cenário jurídico nacional e internacional, como acadêmicos e autoridades públicas.\nO papel das Cortes Constitucionais na crise da democracia, sustentabilidade, tecnologia, infraestrutura financeira, segurança pública e regulação da internet no Brasil estão entre os tópicos propostos para esta edição. Nomes como\n, presidente do STF;\n, vice-presidente do STJ;\n, vice-presidente do Senado Federal;\n, vice-presidente do STF;\n, presidente do STJ;\n, ministro do STF;\n, ministro do TCU;\n, ministro do STJ;\n, ministra do STJ; e\n, ministro do STF, participam dos debates.\nTambém integram a programação lançamentos de livros e relatórios de pesquisa, além da apresentação da Contribuição ao PL de ia (PL 2338).\nSegundo o ministro Gilmar Mendes, professor do IDP, este ano, o congresso conta com um debate rico e a presença de vários especialistas brasileiros e estrangeiros, oriundos de diferentes países, como Portugal, França, Itália, Argentina, Espanha e Itália. “Vamos discutir muitas questões importantes, como domínio digital e os conflitos que ocorrem, e a questão do Direito Constitucional em crise no mundo. O Brasil tem muitas coisa para apresentar hoje, tendo em vista o próprio desempenho das instituições”, disse à\n.\nO ministro também mencionou o lançamento da obra\n, ocorrido na terça-feira (21/10), com apresentação de sua autoria e prefácio assinado pelo ministro Luis Felipe Salomão. “Estamos lançando o livro de Vitalino Canas, nosso amigo de Portugal, sobre presidencialismo”, comentou.\nÀ coluna, o autor da publicação compartilhou que a obra procura mostrar a evolução muito acentuada ao nível dos sistemas políticos no Brasil. “O país mais uma vez está mostrando que o sistema presidencial pode evoluir para um sistema parlamentarizado, que eu chamo de sistema presidencial de assembleia, e que isso pode ter alguma dificuldade de funcionamento. E olho também para outros sistemas e vejo que há também movimentos que são contraditórios com esse, em que há um assentamento do fator presidencial, da figura presidencial”, afirma.\nO Congresso Internacional de Direito Constitucional conta com apoio institucional da FGV, Fórum de Lisboa, Fibe, Cepes, Cedis, Centro de Pesquisa Peter Häberle e Embaixada da França no Brasil.\nJá leu todas as notas e reportagens da coluna hoje?\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/celebridades/decoradora-fala-sobre-valor-da-festa-de-maria-flor-filha-de-virginia",
    "titulo": "Decoradora fala sobre valor da festa de Maria Flor, filha de Virginia",
    "autor": "Luciano Arcoverde",
    "data_publicacao": null,
    "categoria": "Celebridades",
    "corpo_texto": "Virginia nunca poupou esforços e investimento nas festas de aniversário dos três filhos e com\nnão foi diferente. Com megaproduções ou decorações de luxo, as festas da influenciadora sempre levantam uma dúvida para determinados seguidores: qual o valor desembolsado por Virginia?\nPelas redes sociais, Tana Lobo, que atuou em todas as últimas comemorações dos filhos da apresentadora e de Zé Felipe, finalmente quebrou o silêncio sobre o assunto com os seguidores em resposta a uma caixinha de perguntas pelos stories.\n“Vocês são engraçados. Vou falar, sim, qual foi o valor (investido por Virginia)”, ironizou a decoradora. “Não é ético eu falar isso, entendeu? O valor de uma festa… Não vou falar isso. Vocês têm que desapegar um pouco dos valores”, disparou.\nMaria Flor recebeu a visita da Cinderela no dia de seu aniversário\nBastidores da decoração da festa de aniversário de 3 anos de Maria Flor. Tema é Cinderela\nBastidores da decoração da festa de aniversário de 3 anos de Maria Flor. Tema é Cinderela\nBastidores da decoração da festa de aniversário de 3 anos de Maria Flor. Tema é Cinderela\nBastidores da decoração da festa de aniversário de 3 anos de Maria Flor. Tema é Cinderela\nBastidores da decoração da festa de aniversário de 3 anos de Maria Flor. Tema é Cinderela\nMaria Flor completa 3 anos e ganha surpresa da mãe, Virginia Fonseca\nVirginia Fonseca e Maria Flor posam para as redes sociais\nBruna Marquezine, Maria Flor e Virginia\nDecoradora da festa dos filhos de Virginia abre jogo sobre valores da festa\n“Acho engraçado, me divirto aqui… Mas não vou falar”, completou Tana. Em seguida, ela agradeceu a Virginia pela visibilidade que recebeu após os trabalhos com a influenciadora, e destacou que protegeria a privacidade da cliente.\n“Já falei isso para ela (Virginia) e faço questão de falar aqui também. Ela abençoa tantas vidas, que vocês não faz nem ideia!”, declarou. “Uma ‘simples festa’ que ela faz movimenta centenas de empresas, profissionais, pessoas e famílias. E não só com a contração direta dela, mas com todos os frutos que o profissional colhe depois daquele evento”, afirmou a empresária.\nA festa de Maria Flor será comemorada em uma luxuosa casa de festa em Goiânia. A pequena e os convidados, incluindo a própria princesa Cinderela, vão contar com uma série de atrações como o “Spa do Arco-Íris” e uma mesa de aero hockey\nReceba notícias de Entretenimento/Celebridades no seu WhatsApp e fique por dentro de tudo! Basta acessar o\n.\nPara ficar por dentro de tudo sobre o universo dos famosos e do entretenimento siga o\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/distrito-federal/deputado-quer-criar-premiacao-para-quem-promove-valores-cristaos-no-df",
    "titulo": "Deputado quer criar premiação para quem promove valores cristãos no DF",
    "autor": "Jéssica Ribeiro",
    "data_publicacao": null,
    "categoria": "Distrito Federal",
    "corpo_texto": "Um projeto de resolução apresentado na\nquer instituir a “Comenda Missionários Daniel Berg e Gunnar Vingren”, destinada a reconhecer pessoas e instituições que se destacam na promoção de valores cristãos, ações missionárias e serviços religiosos e sociais no Distrito Federal.\nA essas pessoas, segundo a proposta de autoria do deputado\n, serão entregues anualmente, preferencialmente no mês de novembro, medalhas e diploma contendo o brasão da CLDF e o retrato dos missionários homenageados.\nCada parlamentar poderá indicar até dois nomes por edição, mediante justificativa biográfica e comprovação dos serviços prestados. A escolha dos homenageados será feita pela Mesa Diretora.\nEntre os critérios para a concessão, estão a “atuação reconhecida na evangelização, ação social ou filantrópica, a contribuição para o fortalecimento da fé cristã e dos valores familiares, e o impacto positivo em comunidades carentes do Distrito Federal”.\nConforme a redação, a honraria pretende valorizar o “legado dos missionários suecos Daniel Berg e Gunnar Vingren, que chegaram ao Brasil em 1911 e fundaram a Assembleia de Deus no país”.\nNa justificativa, o parlamentar destacou que o legado desses missionários vai “além da religião, alcançando áreas como educação, assistência social e cidadania”.\nSegundo ele, “as igrejas e entidades cristãs têm desempenhado papel essencial no acolhimento de dependentes químicos, no apoio a famílias em vulnerabilidade e na promoção do bem-estar social no Distrito Federal”.\nA proposta também ressalta a “liberdade religiosa como princípio constitucional e o reconhecimento público de lideranças e instituições que atuam de maneira silenciosa, mas eficaz”.\nO texto ainda passará pelas comissões e Plenário da Casa.\nQuer ficar ligado em tudo o que rola no quadradinho? Siga o\n.\nReceba notícias do Distrito Federal no seu WhatsApp e fique por dentro de tudo. Basta acessar o\nFaça uma denúncia ou sugira uma reportagem sobre o Distrito Federal por meio do\n: (61) 9119-8884.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/mundo/zelensky-quer-gastar-ativos-russos-congelados-com-armas-para-a-ucrania",
    "titulo": "Zelensky quer gastar ativos russos congelados com armas para a Ucrânia",
    "autor": "Junio Silva",
    "data_publicacao": null,
    "categoria": "Mundo",
    "corpo_texto": "O presidente da Ucrânia,\ndefendeu que ativos russos congelados sejam usados para a produção e compras de armas. A declaração do líder ucraniano ocorreu nesta quinta-feira (23/10), durante reunião do Conselho Europeu na Bélgica.\nReunidos na capital belga, Bruxelas, líderes europeus discutem um novo pacote de ajuda para a\nque inclui financiamento a Kiev pelos próximos dois anos.\nO plano da\nenvolve usar parte dos US$ 300 bilhões de ativos russos detidos pelo Ocidente desde 2022, após a\nter invadido a Ucrânia. Desta quantia, a estimativa é de que US$ 229 bilhões estejam na Europa.\nA ideia é pegar os saldos acumulados de títulos que venceram após serem congelados e realizar um “empréstimo” para a Ucrânia, que seria pago após o país receber reparações econômicas da Rússia após um acordo de paz.\nNo fim do último ano, uma transação semelhante ocorreu entre o país liderado por Zelensky e nações do G7.\nReceba notícias do Metrópoles no seu Telegram e fique por dentro de tudo! Basta acessar o\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/celebridades/daniela-mercury-revela-que-sonhava-em-ter-outra-profissao-saiba-qual",
    "titulo": "Daniela Mercury revela que sonhava em ter outra profissão. Saiba qual",
    "autor": "Vinícius Veloso",
    "data_publicacao": null,
    "categoria": "Celebridades",
    "corpo_texto": ", cantora conhecida nacionalmente, revelou que sonhava em ter outra profissão. A artista disse que se preparou a vida inteira para exercer outra função, também relacionada com a música, mas foi conquistada pelos palcos.\nSegundo ela, a experiência começou quando tinha 13 anos de idade. “Eu fazia muita serenata com meus amigos. E todos se tornaram artistas profissionais. Nesse meio período, eles disseram para mim que eu tinha uma voz bonita, mas eu não tinha expectativa de cantar”, iniciou.\nDaniela Mercury no Carnaval de SP\nDaniela Mercury\nDaniela cantou sucessos como Prefixo de Verão, Faraó e Eva\nDaniela Mercury canta em ato contra a PEC da Blindagem - Metrópoles\nCantora Daniela Mercury\nEm seguida,\nexplicou que sempre sonhou em ser bailarina.\n“Na verdade, ao ver Elis Regina, eu quis ser cantora. Mas não para ser famosa, era porque eu queria conhecer Elis. Eu já era bailarina, eu já tinha decidido aos 10 anos que ia ser bailarina profissional, dançarina de dança contemporânea. E isso ninguém tirava da minha cabeça”, disse.\nApesar disso, precisou levar uma vida dupla com a dança e a música por conta de um convite inesperado. “Me dediquei a vida inteira para estar em balés profissionais. Mas onde eu chegava, as pessoas me pediam para cantar”, explicou.\nA estreia oficial da cantora veio aos 15 anos, em um momento inesperado.\nDali para frente, Daniela Mercury seguiu a carreira musical, mesmo com a expectativa de ser bailarina. “Fiz um repertório e um amigo me acompanhou no violão durante uns dois meses nesse local. Foi a minha estreia, mas eu seguia dando mais importância para a dança do que para cantar. Mas aí eu fui cantando…”, contou.\nConfira o bate-papo!\nReceba notícias de Entretenimento/Celebridades no seu WhatsApp e fique por dentro de tudo! Basta acessar o\n.\nPara ficar por dentro de tudo sobre o universo dos famosos e do entretenimento siga o\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/brasil/autorizado-relator-da-cpmi-do-inss-diz-que-nao-visitara-bolsonaro",
    "titulo": "Autorizado, relator da CPMI do INSS diz que não visitará Bolsonaro",
    "autor": "Evellyn Paola",
    "data_publicacao": null,
    "categoria": "Brasil",
    "corpo_texto": "Apesar de ter sido\npelo ministro\n, do\n, a visitar o ex-presidente\n(PL), o relator da\n, deputado Alfredo Gaspar (União Brasil-AL), disse que não irá.\n“Visando evitar qualquer questionamento ou ilação quanto à minha atuação na CPMI do INSS, informo que, concluídos os trabalhos da Comissão, solicitarei novamente, por intermédio do advogado de defesa do Senhor Jair Messias Bolsonaro, o agendamento da visita”, disse o relator em nota.\nA possibilidade de visita foi concedida a Gaspar com outras permissões. Os encontros presenciais na casa de Bolsonaro foram solicitados pelos advogados e ocorrerão de 28 a 31 de outubro. Entre os autorizados estão:\nBolsonaro está em prisão domiciliar desde 4 de agosto, além de ter medidas cautelares impostas, como a proibição de manter contato com embaixadores e outras autoridades estrangeiras, outros réus e investigados.\nReceba notícias de Brasil no seu WhatsApp e fique por dentro de tudo! Basta acessar o\n.\nReceba notícias do Metrópoles no seu Telegram e fique por dentro de tudo! Basta acessar o\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/entretenimento/televisao/quem-e-a-masterchef-que-fez-a-le-cordon-bleu-se-pronunciar-apos-treta",
    "titulo": "Quem é a MasterChef que fez a Le Cordon Bleu se pronunciar após treta",
    "autor": "Ranyelle Andrade",
    "data_publicacao": null,
    "categoria": "Televisão",
    "corpo_texto": "O último episódio de MasterChef, exibido na terça-feira (21/10), gerou polêmica após um desentendimento entre a participante Marina Queiroz e seus colegas de equipe, Johnlee e Leo, durante a primeira prova da noite. Na avaliação dos chefs\n, Helena Rizzo e Érick Jacquin, a chef pâtissier afirmou não concordar com a decisão dos veteranos, que optaram por subir outra equipe para o mezanino.\nAlém das críticas dos internautas, a situação fez com que a\n. Isso porque Marina já foi diretora acadêmica da unidade de São Paulo e ainda exibe o antigo cargo na bio de seu perfil no Instagram.\n“A participante não integra o quadro de colaboradores do Le Cordon Bleu desde 2023. À época, sua atuação esteve vinculada às áreas acadêmica e de serviços estudantis, não exercendo funções docentes na instituição”, informou a escola em nota.\nCom 27 anos de experiência na gastronomia, Marina já atuou como chef, professora de panificação e confeitaria. Atualmente, é proprietária de uma empresa de bolos e doces.\nAntes de lecionar na Le Cordon Bleu, foi editora e cozinheira do site Panelinha, do portal iG, onde colaborou com o desenvolvimento e testes de receitas, edição, tratamento de fotos e gravações para programas de TV. No MasterChef, Marina também revelou que se dedica às artes plásticas.\nReceba notícias de Entretenimento/Celebridades no seu WhatsApp e fique por dentro de tudo! Basta acessar o\n.\nPara ficar por dentro de tudo sobre o universo dos famosos e do entretenimento siga o\n.",
    "fonte": "metropoles"
},
{
    "url": "https://www.metropoles.com/esportes/piquerez-e-gustavo-gomez-do-palmeiras-sao-denunciados-pelo-stjd",
    "titulo": "Piquerez e Gustavo Gómez, do Palmeiras, são denunciados pelo STJD",
    "autor": "Nana Adnet",
    "data_publicacao": null,
    "categoria": "Esportes",
    "corpo_texto": "O\ndenunciou Piquerez e Gustavos Gómez, nesta quinta-feira (23/10), por polêmica com arbitragem. A Procuradoria tem como base da acusação os fatos da partida entre\nx\n, no último domingo (19/10). Na partida do\n, o lateral e o zagueiro alviverdes fizeram duras críticas à arbitragem.\nGustavo Gómez e Piquerez podem ser suspensos por seis jogos\nWilton Pereira Sampaio apitou a partida entre Flamengo x Palmeiras\nO paraguaio é capitão do Vedão\nPiquerez foi expulso do jogo contra o Flamengo\nPiquerez é denunciado com base no artigo 243-F e Gustavo Gómez no 258 ,do CBJD (\n), devido às falas proferidas após ser expulso da partida: “Você está de sacanagem, veio aqui só pra roubar a gente”, disse o uruguaio ao árbitro central do jogo, Wilton Pereira Sampaio.\nJá o capitão do time foi acusado por conta da entrevista concedida na beira do campo, ao fim do confronto. Gustavo Gómez afirmou que Wilton seria “um dos [árbitros] mais soberbos do futebol mundial” e ainda sugeriu que o profissional teria “alguma coisa contra o Palmeiras”.\nCaso sejam julgados como culpados, podem ficar suspensos em até seis partidas. O Brasileirão está a 10 rodadas do fim.\nReceba notícias de Esportes no seu WhatsApp e fique por dentro de tudo! Basta acessar o\n.\nQuer ficar por dentro de tudo que rola no mundo dos esportes e receber as notícias direto no seu celular? Entre no\ne não deixe de nos seguir também no\n!",
    "fonte": "metropoles"
}
]