{"titulo": "Alimentos enlatados podem ser aliados da saúde. Entenda", "texto": "Práticos, baratos e fáceis de armazenar, os alimentos enlatados ainda carregam fama de inimigos da . Mas, ao contrário do que muitos imaginam, a maior parte deles pode, sim, fazer parte de uma dieta equilibrada. O segredo está em saber e como escolher o produto certo. Para a surpresa de alguns, esses produtos em geral não contêm conservantes. , esses alimentos ficam protegidos da luz e do oxigênio, o que faz com que tenham uma vida útil maior. É o caso, por exemplo, do milho e da sardinha em lata. Já as leguminosas — como grão-de-bico, ervilha e feijão — têm outras vantagens na versão enlatada. Por outro lado, alguns nutrientes, como a vitamina C e as do complexo B, acabam sendo degradados pelo calor. Mas não é qualquer produto em lata que vale a pena colocar no carrinho do supermercado. “É importante evitar aqueles com adição de itens como óleos, sal e açúcar, que podem estar, inclusive, em caldas e molhos”, alerta a nutricionista Giuliana Modenezi, do Espaço Einstein Esporte e Reabilitação, do Einstein Hospital Israelita. O ideal é optar por aqueles feitos apenas com o alimento (exemplo: apenas milho) e temperar em casa, durante a preparação. Versões enlatadas já saborizadas tendem a ter mais sódio, aromatizantes e outros ingredientes não desejados. O estado geral da embalagem também precisa ser avaliado: se a lata estiver amassada, enferrujada ou estufada, não leve para casa. “Qualquer problema visível que acontece com a embalagem pode comprometer o alimento. Nesses casos, mesmo que o alimento não esteja ‘vazando’ é preciso lembrar que podem ter se formado microfuros, por onde microrganismos podem passar, contaminando o produto”, avisa a pesquisadora da Unicamp. Se o metal for danificado após a compra, o ideal é consumir imediatamente. E nada de guardar na própria lata o resto que não foi ingerido. “Após aberta, ela pode sofrer oxidação, alterando a segurança e o sabor do alimento”, adverte Modenezi. Coloque o que sobrou em um pote de vidro ou plástico com tampa hermética e consuma em, no máximo, quatro dias. Siga a editoria de e fique por dentro de tudo sobre o assunto! Receba notícias de Saúde e Ciência no seu WhatsApp e fique por dentro de tudo! Basta acessar o . Para ficar por dentro de tudo sobre ciência e nutrição, .", "fonte": "metropoles", "url": "https://www.metropoles.com/saude/alimentos-enlatados-aliados-saude", "data_coleta": "2025-10-26 08:00", "categoria": "Saúde"}
{"titulo": "Generais apostam em prisão domiciliar para Heleno por dois motivos", "texto": "Generais amigos de apostam que o ex-ministro não cumprirá em regime fechado a pena de 21 anos de prisão à qual foi condenado pelo STF no âmbito do inquérito do golpe. A avaliação de generais aliados a Heleno é de que o ministro autorizará a prisão domiciliar para o ex-chefe do (GSI) por dois motivos. O general Augusto Heleno, ministro-chefe do GSI no governo Bolsonaro O general Augusto Heleno O presidente Jair Bolsonaro e o general Augusto Heleno O primeiro motivo seria a idade de Heleno. O ex-ministro tem 77 anos de idade. Já o segundo motivo seriam alguns problemas de saúde que o general da reserva tem sofrido. Apesar de amigos apontarem problemas de saúde, Heleno segue tocando a vida após ser condenado. A coluna já encontrou o ex-ministro em supermercados e padarias em Brasília. Já leu todas as notas e reportagens da coluna hoje? .", "fonte": "metropoles", "url": "https://www.metropoles.com/colunas/igor-gadelha/generais-apostam-em-prisao-domiciliar-para-heleno-por-dois-motivos", "data_coleta": "2025-10-26 05:00", "categoria": "Igor Gadelha"}
{"titulo": "Deprimido, Tarcísio espera a passagem do cavalo pela segunda vez", "texto": "Cito de memória: “Ainda bem que os paulistas não sabem fazer política. Era só o que faltava para que mandassem sozinhos no país”, disse o mineiro Tancredo Neves, que se elegeria presidente da República em 1985,  mas morreria sem assumir o cargo. Minas Gerais e São Paulo se revezaram no poder ao longo de boa parte da Primeira República (1889-1930). Era a política do “café com leite”, um acordo informal entre as oligarquias dos dois Estados, a de São Paulo representando o café, a de Minas o leite. Esse sistema se manteve por meio do voto de cabresto e outros tipos de fraudes. A revolução de 1930, liderada pelo gaúcho Getúlio Vargas, deu início à Segunda República. O Estado Novo (1937-1945) foi o período em que Getúlio governou como ditador. Ele fechou o Congresso, promulgou uma nova Constituição inspirada no fascismo italiano, censurou a imprensa e perseguiu adversários. Foi deposto por um golpe. Elegeu-se presidente em 1950 e matou-se em 1954 para não ser deposto outra vez. Desde 1930 que um paulista não governa o Brasil. Jânio Quadros governou São Paulo nos anos 1950 e se elegeu presidente em 1960, mas nasceu em Campo Grande, hoje capital do Mato Grosso do Sul. Renunciou à Presidência sete meses depois de empossado. Fernando Henrique fez política em São Paulo e se elegeu duas vezes presidente, mas nasceu no Rio. José Serra e Geraldo Alckmin, ambos paulistas, disputaram a Presidência e perderam. Bolsonaro nasceu em São Paulo, mas fez carreira no Rio. Agora, os paulistas apostam suas fichas para voltar a governar o país no carioca Tarcísio de Freitas, que só mudou seu domicílio eleitoral para São Paulo em 2022 e se elegeu governador. E só se elegeu por obra e graças aos votos de Bolsonaro. Hoje, Tarcísio tem votos para se reeleger governador, mas não para disputar a vaga de Lula no próximo ano. Continua dependente de Bolsonaro e à espera de sua benção. E, no momento, deprimido e desanimado com suas chances reais de se eleger presidente. O tarifaço de Trump, a possibilidade de entendimento entre Trump e Lula, a rejeição crescente ao bolsonarismo e a oposição feroz que lhe movem os filhos do ex-presidente a caminho da Penitenciária da Papuda, são seus principais obstáculos. Sem falar dos inúmeros erros políticos que Tarcísio cometeu até aqui. O cavalo encilhado distancia-se dele sem que Tarcísio o tenha montado. Resta-lhe torcer para que passe novamente.  Não costuma passar duas vezes seguidas em tão pouco tempo.", "fonte": "metropoles", "url": "https://www.metropoles.com/blog-do-noblat/ricardo-noblat/deprimido-tarcisio-espera-a-passagem-do-cavalo-pela-segunda-vez", "data_coleta": "2025-10-26 05:30", "categoria": null}
{"titulo": "Botafogo x Santos: Glorioso busca sequência positiva após dois meses", "texto": "", "fonte": "metropoles", "url": "https://www.metropoles.com/apostas/botafogo-x-santos-glorioso-busca-sequencia-positiva-apos-dois-meses", "data_coleta": "2025-10-26 06:00", "categoria": "Apostas"}
{"titulo": "Real Madrid acumula sequência negativa contra o Barcelona; veja odds", "texto": "Gosta de apostar pelo celular? Então confira nossa lista dos da atualidade.", "fonte": "metropoles", "url": "https://www.metropoles.com/apostas/real-madrid-acumula-sequencia-negativa-contra-o-barcelona-veja-odds", "data_coleta": "2025-10-26 06:00", "categoria": "Apostas"}
{"titulo": "A guerra de Trump", "texto": "Donald Trump irá à guerra contra a Venezuela? Respostas de 751 leitores: Irá, sim – 41,1% Não irá. Está blefando –", "fonte": "metropoles", "url": "https://www.metropoles.com/blog-do-noblat/enquetes/a-guerra-de-trump", "data_coleta": "2025-10-26 06:00", "categoria": null}
{"titulo": "Caminho das armas: saiba para onde vão os fuzis apreendidos no RJ", "texto": "Os números do Instituto de Segurança Pública (ISP) do Rio de Janeiro (RJ) apontam que, de janeiro a setembro deste ano, 593 fuzis foram apreendidos no estado — número que equivale a uma média de mais de duas armas por dia. Sem esses equipamentos bélicos, os criminosos perdem o domínio dos morros. Mas para onde vão os fuzis? À coluna, o delegado Vinícius Domingos, coordenador da Coordenadoria de Fiscalização de Armas e Explosivos da (Cfae), detalhou os trajetos percorridos pelas armas até seus destinos finais, posteriores à apreensão. Segundo ele, o correto seria que os fuzis fossem colocados imediatamente sob custódia da Justiça após serem apreendidos. No entanto, falhas estruturais impedem que o roteiro seja seguido. Por isso, as armas ficam sob responsabilidade da Cfae. Após o pedido, uma parte das armas é revertida para uso da polícia, enquanto o restante fica guardado para fins de instrução judicial. “Por exemplo, uma pessoa que foi presa por porte ilegal de arma de fogo na rua e há um vídeo que a mostra armada, então o equipamento fica guardado para ser submetido, por exemplo, a uma perícia de imagem posterior, que prove que era, de fato, aquela arma.” Com autorização judicial, as armas são levadas à destruição pelo Exército cerca de três anos após a apreensão. Já nos casos de homicídio, o prazo é maior. “Quando são armas envolvidas em homicídios, nós as guardamos por até 10 anos, porque esse é um crime que, embora não devesse, demora alguns anos para chegar ao julgamento. Quase toda semana levamos uma quantidade de armas para destruição no Exército”, finalizou. Apesar de existirem diferentes modalidades de entrada, o transporte terrestre ainda é o preferido das . A Cfae aponta a fronteira com o Paraguai e a região amazônica, na divisa com Peru, Colômbia e Venezuela, como as principais portas de entrada de armamentos estrangeiros. Diante desse cenário, para tentar conter o fluxo de armamentos, é preciso, na percepção do coordenador, atuar na legislação. Para ele, é necessário modernizar a legislação não apenas para desestimular o interesse dos criminosos pelo tráfico de armas, mas também para garantir que os condenados cumpram penas adequadas e sirvam de exemplo do que não é permitido no país. Receba notícias do Metrópoles no seu e fique por dentro de tudo! Basta acessar o canal: .", "fonte": "metropoles", "url": "https://www.metropoles.com/colunas/mirelle-pinheiro/caminho-das-armas-saiba-para-onde-vao-os-fuzis-apreendidos-no-rj", "data_coleta": "2025-10-26 06:00", "categoria": "Mirelle Pinheiro"}
{"titulo": "Deputado propõe lei que permitiria prender presidente dos Correios", "texto": "Presidente do Conselho de Ética da Câmara, o deputado (União-SC) quer aprovar uma lei que permita que, por negligência ou imprudência, causem prejuízos às empresas. A ideia está em um projeto apresentado pelo parlamentar na quinta-feira (23/10). A proposta de Schiochet cria o tipo penal de “Gestão Temerária em Empresa Estatal”, a ser incluído no Código Penal Brasileiro. Dep. Fabio Schiochet (UNIÃO-SC) Dep. Fabio Schiochet (UNIÃO-SC) De acordo com o texto do projeto do presidente do Conselho de Ética, “praticar ato de gestão temerária em empresa pública”, causando “prejuízo relevante ao patrimônio da entidade”, pode levar à pena de 2 a 8 anos de prisão. Em seu projeto, Schiochet cita explicitamente a situação dos , que acumulam prejuízo bilionário. Segundo ele, o caso evidencia a “urgência de uma tipificação clara e autônoma, capaz de punir condutas de má gestão”. O projeto explicita ainda os atos que seriam considerados “gestão temerária”, como violar normas legais, assumir riscos desproporcionais e realizar operações sem respaldo técnico, contábil ou jurídico suficiente. O deputado, entretanto, exclui da aplicação da lei os casos de “eventos macroeconômicos extraordinários” e de execução de “política pública formalmente determinada pelo órgão de controle”. Já leu todas as notas e reportagens da coluna hoje? .", "fonte": "metropoles", "url": "https://www.metropoles.com/colunas/igor-gadelha/deputado-propoe-lei-que-permitiria-prender-presidente-dos-correios", "data_coleta": "2025-10-26 07:00", "categoria": "Igor Gadelha"}
{"titulo": "Frase do dia", "texto": "( Secretário de Estado dos Estados Unidos, que até há pouco meses dava ouvidos a Eduardo Bolsonaro, o Dudu Tarifaço)", "fonte": "metropoles", "url": "https://www.metropoles.com/blog-do-noblat/frases-do-dia/frase-do-dia-1597", "data_coleta": "2025-10-26 07:00", "categoria": null}
{"titulo": "Lula sobre encontro com Trump na Malásia: “Dia muito feliz”", "texto": "O presidente classificou o encontro com o líder norte-americano, Donald Trump, neste domingo (26/10), como um “dia muito feliz”. A fala , durante encontro com empresários na Malásia. “Nós conseguimos fazer uma reunião, que parecia impossível no Brasil e nos Estados Unidos, aqui na Malásia”, destacou Lula. Os chefes de Estado se encontraram na capital da Malásia na tarde deste domingo (26/10), madrugada no Brasil. O encontro durou cerca de uma hora e marcou o início da reaproximação entre os países e o pontapé para negociação sobre imposto por Washington a produtos brasileiros. Durante a janela para perguntas da imprensa, Trump disse que seria possível acordar a redução de algumas das tarifas já a partir desta primeira conversa. “Acho que vamos conseguir fazer alguns acordos muito bons que estamos discutindo, e eu acho que vamos acabar tendo um relacionamento muito bom”, afirmou. Lula disse que não há motivo para os dois não resolverem suas divergências e que não há motivos para desavenças com os EUA. O presidente também pediu que o momento com a imprensa fosse encerrado, para que pudesse iniciar logo as discussões com Trump. O petista, num momento de descontração, apontou que a agenda de assuntos a serem discutidos era extensa, e que trouxe os assuntos listados em escritos e em inglês. Lula e Trump estão na Malásia para participar da . Tanto Brasil quanto Estados Unidos são convidados do bloco econômico, e encontraram no país uma espécie de “terreno neutro” para conversar. Receba notícias do Metrópoles no seu Telegram e fique por dentro de tudo! Basta acessar o .", "fonte": "metropoles", "url": "https://www.metropoles.com/mundo/lula-sobre-encontro-com-trump-na-malasia-dia-muito-feliz", "data_coleta": "2025-10-26 07:28", "categoria": "Mundo"}
{"titulo": "Conheça o maior porta-aviões do mundo enviado por Trump ao Caribe", "texto": "Maior porta-aviões do mundo, o USS Gerald R. Ford foi pelo governo de . Comissionado em julho de 2017, o navio é a principal unidade da classe Ford, projetada para substituir a classe Nimitz. Com 337 metros de comprimento e deslocamento de cerca de 100 mil toneladas, o USS Gerald R. Ford é a maior embarcação de guerra já construída. Equipado com propulsão nuclear, o porta-aviões possui capacidade para operar mais de 75 aeronaves e incorpora tecnologias avançadas, como catapultas eletromagnéticas e sistemas de recuperação de aeronaves, visando aumentar a eficiência operacional e reduzir a necessidade de tripulação. Porta-aviões USS Gerald R. Ford Porta-aviões USS Gerald R. Ford Como parte de sua estrutura operacional, o USS Gerald R. Ford é sempre escoltado por um grupo de ataque, conhecido como Carrier Strike Group 12. O conjunto reúne diversos navios de guerra, incluindo destróieres da classe Arleigh Burke, um cruzador de mísseis guiados e o grupo aéreo embarcado, formado por caças e aeronaves de apoio. A composição do grupo pode variar conforme a missão e a região de operação, garantindo flexibilidade tática e capacidade de resposta rápida a diferentes cenários estratégicos. A embarcação homenageia o 38º presidente dos Estados Unidos, Gerald R. Ford, por sua trajetória de serviço à Marinha, ao governo e à nação. Durante a Segunda Guerra Mundial, Ford atingiu o posto de tenente-comandante e serviu a bordo do porta-aviões leve USS Monterey. Mais tarde, tornou-se presidente dos EUA, ocupando o cargo de 1974 a 1977. Atualmente, os Estados Unidos possuem 11 porta-aviões nucleares em serviço, destacando-se como a nação com o maior número de embarcações desse tipo no mundo. O governo dos Estados Unidos decidiu enviar o porta aviões Gerald R. Ford ao Caribe, em meio a ameaças do presidente Donald Trump sobre operações terrestres na região. A decisão foi divulgada nessa sexta-feira (24/10) por Sean Parnell, porta-voz do Pentágono. De acordo com o Departamento de Guerra, a medida vai de encontro à diretriz do líder norte-americano de combate ao “narcoterrorismo”. A embarcação de guerra ficará sob a responsabilidade do Comando Sul dos EUA (USSOUTHCOM). O porta-aviões, junto ao seu grupo de escolta, se integrará a uma frota de navios de guerra que já está presente no Caribe desde o mês passado. também foram deslocados para a região, e estão estacionados em uma base militar de Porto Rico. Envie informações e sugestões à coluna pelo WhatsApp: .", "fonte": "metropoles", "url": "https://www.metropoles.com/colunas/paulo-cappelli/conheca-o-maior-porta-avioes-do-mundo-enviado-por-trump-ao-caribe", "data_coleta": "2025-10-26 07:36", "categoria": "Paulo Cappelli"}
{"titulo": "Vieira: reunião foi positiva e negociação será concluída em semanas", "texto": "Após a , o ministro das Relações Exteriores, Mauro Vieira, classificou o encontro como “muito positivo”, e afirmou que as negociações sobre as tarifas impostas ao Brasil devem ser concluídas “em algumas semanas”. A conversa entre os líderes ocorreu na madrugada deste domingo (26/10), na capital da Malásia, e durou por volta de 45 minutos. Segundo o chanceler, foi um diálogo “descontraído e alegre”. O chanceler explicou que deve ocorrer uma nova reunião entre os negociadores dos dois países ainda neste domingo. Do lado norte-americano, participaram da conversa o secretário de Estado, Marco Rubio, o secretário do Tesouro, Scott Bessent, e o representante comercial dos EUA, Jamieson Greer. Acompanharam Lula, além de Mauro Vieira, o secretário-executivo do , Márcio Elias Rosa e o assessor-chefe adjunto da Assessoria Especial do presidente, Audo Faleiro. De acordo com o ministro Mauro Vieira, Lula e Trump também acordaram fazer visitas recíprocas. “O presidente Trump quer vir ao Brasil, e o Lula aceitou, e disse que irá, com prazer, aos EUA no futuro”, disse. Receba notícias do Metrópoles no seu Telegram e fique por dentro de tudo! Basta acessar o .", "fonte": "metropoles", "url": "https://www.metropoles.com/mundo/vieira-reuniao-foi-positiva-e-negociacao-sera-concluida-em-semanas", "data_coleta": "2025-10-26 07:44", "categoria": "Mundo"}
{"titulo": "“Trump quer vir ao Brasil”, diz chanceler após encontro com Lula", "texto": "O presidente dos Estados Unidos, , pode visitar o Brasil, de acordo com o ministro de Relações Exteriores, Mauro Vieira. Segundo o chanceler, a viagem ficou acordada durante a , na madrugada deste domingo (26/10), na Malásia. “O presidente Trump quer vir ao Brasil, e o Lula aceitou, e disse que irá, com prazer, aos EUA no futuro”, ressaltou o ministro, após o encontro entre os líderes. A possível visita do republicano havia sido abordada na ligação entre os presidentes no início do mês. Na ocasião, Lula reforçou o convite para que o líder norte-americano participe da 30ª Conferência das Nações Unidas sobre Mudanças Climáticas ( ), que ocorrerá em novembro, em Belém (PA). No entanto, Trump não confirmou presença no evento. Neste domingo, os dois se reuniram para tratar das tarifas de 50% impostas a produtos brasileiros que entram nos EUA. Na conversa, o petista voltou a pedir a revogação das taxas durante o período de negociação, assim como as sanções aplicadas contra autoridades brasileiras. De acordo com o chanceler brasileiro, a expectativa é de que as negociações sejam concluídas “em semanas”. “A reunião foi muito positiva, o saldo final é ótimo. Trump declarou que dará instruções a sua equipe para que comece o processo de negociação bilateral que deve começar hoje ainda porque é para ser tudo resolvido em pouco tempo”, destacou o ministro. Receba notícias do Metrópoles no seu Telegram e fique por dentro de tudo! Basta acessar o .", "fonte": "metropoles", "url": "https://www.metropoles.com/mundo/trump-quer-vir-ao-brasil-diz-chanceler-apos-encontro-de-presidentes", "data_coleta": "2025-10-26 07:53", "categoria": "Mundo"}
{"titulo": "Frase de Lula sobre drogas vira munição da oposição", "texto": "​O presidente Lula gerou uma grande polêmica esta semana ao declarar que “traficantes de drogas também são vítimas dos usuários” em uma coletiva de imprensa na Indonésia. ​A frase surgiu enquanto Lula criticava o intervencionismo dos EUA na política antidrogas. Ele sugeriu que o foco do combate deveria ser nos usuários internos: “Os usuários são responsáveis pelos traficantes, que são vítimas dos usuários também.” ​Diante da forte reação negativa e das críticas da oposição, o presidente tentou controlar os danos com uma nota na rede social X (antigo Twitter). Contudo, em vez de se desculpar claramente, Lula escreveu que havia feito uma “frase mal colocada” e reafirmou seu posicionamento contra o crime organizado. ​No programa Noblat Blá Blá a análise foi de que o presidente evitou admitir o erro. Confira:", "fonte": "metropoles", "url": "https://www.metropoles.com/blog-do-noblat/frase-de-lula-sobre-drogas-vira-municao-da-oposicao", "data_coleta": "2025-10-26 08:00", "categoria": null}
